
/*
  Localizable.strings
  RageQuit

  Created by Jonathan Kingsley on 15/02/2015.
  Copyright (c) 2015 Jonathan Kingsley. All rights reserved.
*/

"about" = "About";
"feedback" = "Feedback";
"quit" = "Quit";

"popup" = "Display a popup";
"pressAndHold" = "Press and hold (for 2s)";
"disableHotkey" = "Disable Hotkey";

"areYouSure" = "Are you sure you want to quit this application?";
"rebootApp" = "Please reboot the app after enabling accessiblity to enable.";
"ok" = "OK";
"cancel" = "Cancel";
